export const data = [
  {
    display: true,
    name: 'Предпринимательство',
    description: '',
    items: [
      {
        order: 1,
        name: 'Творческое предпринимательство Что такое предпринимательство. Креативный предприниматель – кто он? Развитие предпринимательства в современном контексте, тренды и вызовы',
      },
      {
        order: 2,
        name: 'Творческие проекты Как создаются творческие проекты, какое влияние они оказывают на человека и общество. Какую проблему решает ваш проект и как этим воспользоваться',
      },
      {
        order: 3,
        name: 'Идея творческого проекта Роль творческих проектов в развитии среды, территорий и рынков. Как найти уникальную идею для своего проекта и затем его реализовать',
      },
    ]
  },
  {
    display: true,
    name: 'Личность предпринимателя',
    description: '',
    items: [
      {
        order: 1,
        name: 'Компетенции предпринимателя Компетенции предпринимателя и личностный рост. Эмоциональный интеллект, как инструмент управления.',
      },
      {
        order: 2,
        name: 'Вебинар блогеров "Поиск призвания Как найти своё призвание. Самоанализ и выявление личных интересов и сильных сторон. Изучение способов совмещения страсти и карьеры. Разработка стратегии для принятия осознанных решений, ведущих к реализации своих талантов и жизненных целей."',
      },
      {
        order: 3,
        name: 'Команда и роли в проекте Определение ключевых ролей и обязанностей в проектной команде. Стратегии эффективного распределения задач с учетом компетенций и опыта участников. Методы улучшения командной работы и коммуникации для достижения общих целей проекта.',
      },
      {
        order: 4,
        name: 'ИГРА OKR-клуб Прожарка идей. Поиск возможностей для создания и развития бизнеса. Оформление концепций проектов.',
      },
    ],
  },
  {
    display: true,
    name: 'Стороны и коммуникации',
    description: '',
    items: [
      {
        order: 1,
        name: 'Ведение переговоров Подготовка к переговорам, включая сбор информации и определение целей. Стратегии и техники эффективного общения. Управление конфликтами и умение находить компромиссы в сложных ситуациях.',
      },
      {
        order: 2,
        name: 'Риторика Основы риторики и её значение в публичных выступлениях. Методы убеждения и аргументации для усиления воздействия на аудиторию. Развитие навыков выразительного и структурированного изложения мыслей для эффективного общения.',
      },
      {
        order: 3,
        name: 'Презентация Основы презентации для предпринимателя.',
      },
      {
        order: 4,
        name: 'Публичные выступления Подготовка текста для эффективного донесения идеи. Техники управления волнением и уверенного поведения на сцене. Использование невербальных средств общения (жестов, мимики, зрительного контакта) для усиления воздействия на аудиторию.',
      },
      {
        order: 5,
        name: 'Тренинг по самопрезентации Интенсивный тренинг с акцентом на ролевые игры. Практика выступлений перед аудиторией с анализом.',
      },
    ],
  },
  {
    display: true,
    name: 'Маркетинг',
    description: '',
    items: [
      {
        order: 1,
        name: 'Упаковка проекта Как разработать бренд, упаковка проекта и продукта, визуальная идентичность.',
      },
      {
        order: 2,
        name: 'Стратегия коммуникации Каналы продвижения и бюджет рекламы. Разрабатываем стратегию коммуникации.',
      },
      {
        order: 3,
        name: 'ИГРА. Многономика Стратегическая экономическая игра, в которой игрок управляет виртуальной экономикой, развивая и оптимизируя различные аспекты бизнеса и производства.',
      },
      {
        order: 4,
        name: 'Продвижение продукта Воркшопы по digital-маркетингу и SMM.',
      },
      {
        order: 5,
        name: 'Медиапланирование Планирование медиакампаний для проектов участников. Анализ результатов и корректировка маркетингового плана. Обучение на основе реальных данных и метрик.',
      },
      {
        order: 6,
        name: 'Рынок и конкуренция Исследования конкурентной среды. Практическое применение аналитических инструментов.',
      },
      {
        order: 7,
        name: 'Бизнес-игра "Умение создавать информационные концепции".',
      },
    ],
  },
  {
    display: true,
    name: 'Производство и продукт',
    description: '',
    items: [
      {
        order: 1,
        name: 'Производство и продукт Поиск и верификация идей',
      },
      {
        order: 2,
        name: 'Бизнес-процессы Концепция продукта и планирование производства. Уровень сложности производства. Виды производства в творческом предпринимательстве. Бизнес-процессы и эффективность производства',
      },
      {
        order: 3,
        name: 'Бизнес-модель Остервальдера Составляем бизнес-модель своего проекта и бизнеса и учимся её настраивать.',
      },
      {
        order: 4,
        name: 'Все что нужно знать о презентациях Правила и секреты успешных презентаций для инвесторов, партнеров и клиентов.',
      },
    ]
  },
  {
    display: true,
    name: 'Управление',
    description: '',
    items: [
      {
        order: 1,
        name: 'Управление временем Управление проектами. Стадии проекта и календарь событий.',
      },
      {
        order: 2,
        name: 'Управление ресурсами Как собрать еще больше ресурсов для реализации проекта.',
      },
      {
        order: 3,
        name: 'Финансовое моделирование Работа над реальными проектами, включая финансовое моделирование.',
      },
    ]
  },
  {
    display: true,
    name: 'Финансирование',
    description: '',
    items: [
      {
        order: 1,
        name: 'Бухгалтерский учет и налоги.',
      },
      {
        order: 2,
        name: 'Расчет налогов.',
      },
      {
        order: 3,
        name: 'Банковское взаимодействие и финансовые продукты.',
      },
      {
        order: 4,
        name: 'Инвестиционный бюджет Фокус на кейс-стади и инвестиционных стратегиях',
      },
    ]
  },
  {
    display: true,
    name: 'Правовые аспекты',
    description: '',
    items: [
      {
        order: 1,
        name: 'Организация и договоры Организационно-правовые формы. Заключение договоров.',
      },
      {
        order: 2,
        name: 'Экосистема креативной деятельности. Управление, создание, оформление, монетизация и оборот.',
      },
      {
        order: 3,
        name: 'Разрешение споров Решение споров. Ролевые игры и моделирование спорных ситуаций.',
      },
      {
        order: 4,
        name: 'Практическое занятие по финансовой грамотности.',
      },
      {
        order: 5,
        name: 'Право Интерактивный воркшоп с анализом реальных кейсов.',
      },
    ]
  },
  {
    display: false,
    name: '',
    description: '',
  },
]

export const MENU = [
  {
    code: '01',
    name: 'Личные цели',
  },
  {
    code: '02',
    name: 'Образ',
  },
  {
    code: '03',
    name: 'Объект',
  },
  {
    code: '04',
    name: 'Идея',
  },
  {
    code: '05',
    name: 'Команда',
  },
  {
    code: '06',
    name: 'Стороны',
  },
  {
    code: '07',
    name: 'Презентация',
  },
  {
    code: '08',
    name: 'Упаковка',
  },
  {
    code: '09',
    name: 'Аудитория',
  },
  {
    code: '10',
    name: 'Продвижение',
  },
  {
    code: '11',
    name: 'Конкуренты',
  },
  {
    code: '12',
    name: 'Продукты',
  },
  {
    code: '13',
    name: 'Фин Модель',
  },
  {
    code: '14',
    name: 'Календарь',
  },
  {
    code: '15',
    name: 'Ресурсы',
  },
  {
    code: '16',
    name: 'Бюджет',
  },
]
